Repository: JeffHoogland/moksha-pulsemixer
Catalog: po/*.po
Languages: pt_br

source: Efl Volume Control
pt_br: Controle de Volume EFL

source: Playback
pt_br: Reproduc√£o

source: Outputs
pt_br: Saida

source: Inputs
pt_br: Entrada

source: Mute
pt_br: Mudo

source: Unmute
pt_br: Ativo

source: Increase Volume
pt_br: Aumentar volume

source: Decrease Volume
pt_br: Dimiuir volume

source: Mute volume
pt_br: Mudo

source: Volume Increase
pt_br: Aumentar Volume

source: Volume Mute
pt_br: Mudo

source: Advanced
pt_br: Avancar
